<?php
//000000000600a:5:{i:0;a:18:{s:9:"coupon_id";s:1:"6";s:7:"shop_id";s:1:"4";s:7:"cate_id";s:2:"28";s:7:"city_id";s:1:"1";s:7:"area_id";s:1:"1";s:11:"business_id";s:1:"2";s:5:"title";s:60:"仅售4599元，价值5799元传奇婚礼婚庆套餐1份！";s:5:"photo";s:34:"2015/04/24/thumb_5539b08b5c31f.jpg";s:11:"expire_date";s:10:"2017-10-31";s:5:"views";s:3:"343";s:9:"downloads";s:2:"54";s:5:"intro";s:1580:"专业婚礼策划篇：
提供婚礼当天仪式流程一份
提供婚礼当天接亲流程一份
专业婚礼团队篇：
婚礼当天资深司仪一名：婚礼主持服务，个性化仪式流程
婚礼当天专业摄影师一名：送后期精美光盘制作
婚礼当天高级化妆师一名：全程化妆，含首饰、头饰、提供试装
婚礼当天专业灯光师一名
婚礼当天运营场布三名
专业全套婚礼布置篇：
提供经典婚礼舞台主背景单层帷幔布布置4*6
提供经典舞台精美Wedding牌装饰
提供经典婚礼过道路引八个（含绢花）
提供经典婚礼香槟台布置
提供经典婚礼烛台布置
提供经典红地毯10米
提供经典迎宾区单层帷幔布置
提供经典时尚仪式交接亭一座
提供经典婚礼签到台布置
提供经典婚礼主桌椅背丝带装饰
提供经典T台含红地毯10米（超出部分按40元/平米计算）
专业婚礼道具篇：
提供经典五彩双头泡泡机一台
提供经典大烛台一座，含点火枪、蜡烛
提供经典时尚香槟台一座，含香槟
提供经典婚礼戒枕，含道具戒指两个
提供经典时尚婚礼小花篮两个
专业婚礼灯光舞美篇：
提供经典地光灯
提供经典电脑追光灯一台
鲜花篇：
提供主婚车单心型鲜花造型
提供副婚车拉花、囍字
提供新郎、新娘、伴郎、伴娘、双方父母胸花
提供新娘手捧花一束
赠送篇：
提供时尚伴娘服一件
提供精美签到本一本、签到笔两支
提供时尚敬酒服一件 ";s:5:"audit";s:1:"1";s:3:"num";s:3:"989";s:9:"limit_num";s:1:"0";s:6:"closed";s:1:"0";s:11:"create_time";s:10:"1412912449";s:9:"create_ip";s:14:"180.89.191.207";}i:1;a:18:{s:9:"coupon_id";s:1:"8";s:7:"shop_id";s:1:"6";s:7:"cate_id";s:2:"28";s:7:"city_id";s:1:"1";s:7:"area_id";s:1:"1";s:11:"business_id";s:1:"2";s:5:"title";s:50:"仅售5980元，价值7980元浪漫主题套餐！";s:5:"photo";s:34:"2015/04/24/thumb_5539af2dba4c1.jpg";s:11:"expire_date";s:10:"2017-10-31";s:5:"views";s:3:"134";s:9:"downloads";s:2:"21";s:5:"intro";s:1557:"浪漫主题套餐(1份,价值7980元)
- 人员安排：
  婚礼金牌司仪一名 （包括前期沟通、现场彩排）
  全程双机位摄像二名，（高清单反拍摄） 全程摄影师一名（8小时服务）
  高级化妆师一名，婚礼全程跟妆 （免费试妆一次）
  提供四名现场工作人员
  婚礼现场总督导服务
- 婚礼现场布置：
  舞台背景一座（喷绘主题造型设计加纱嫚造型）
  舞台背景款式任意选
  舞台背景创意地排灯灯光
  婚礼仪式浪漫烛台 一座
  婚礼仪式温馨香槟塔、许愿流沙、四季之水可三选一 （鲜花装饰）
  婚礼双轮遥控泡泡机一台
  婚礼专业追光灯二台
  投影机投影幕一套（包含投影仪、100寸投影幕、专业投影师一名）
- 过道区：
  幸福仪式亭或者罗马亭一座可二选一 （鲜花）
  精美路引10个
  路引绢花10个
  过道T台15米（配套红地毯）
- 迎宾区：
  时尚纱幔迎宾区背景，并根据场地大小设计造型
  精美装饰件点缀
  各种铁艺装饰摆台使用
  迎宾展架2个
  婚纱照片写真制作用于配套展示
  X展架使用
  签到台布置
  签到台精美装饰布置
- 赠送：
  精美花篮一对使用
  精美戒枕使用
  赠送精美伴娘服一件
  婚礼当天对戒的使用
  赠送精美签到本一本
  赠送签名笔2支
  赠送6支高级礼花
- 备注：
  需要其他物品道具、人员需要另外收费，订单之后没有任何隐形消费 ";s:5:"audit";s:1:"1";s:3:"num";s:3:"987";s:9:"limit_num";s:1:"0";s:6:"closed";s:1:"0";s:11:"create_time";s:10:"1412912761";s:9:"create_ip";s:14:"180.89.191.207";}i:2;a:18:{s:9:"coupon_id";s:1:"9";s:7:"shop_id";s:1:"1";s:7:"cate_id";s:2:"29";s:7:"city_id";s:1:"1";s:7:"area_id";s:1:"1";s:11:"business_id";s:1:"2";s:5:"title";s:55:"仅售299元，价值1280元婚纱礼服租赁套系！";s:5:"photo";s:34:"2015/04/24/thumb_5539ac0ad827b.jpg";s:11:"expire_date";s:10:"2015-10-10";s:5:"views";s:3:"177";s:9:"downloads";s:2:"15";s:5:"intro";s:710:"婚纱礼服租赁套系
	
1份
	
1280元

    指定区域齐地婚纱任选1件
    或高端晚礼服1件

消费提示
有效期
	
2015年04月02日至2015年07月01日
可用时间
	
周末法定节假日通用
08:00 - 20:30
预约提示
	
请至少提前1天预约
预约位逾期不保留，请准时
使用规则
	

    团购用户暂不享受店内其他优惠
    每张糯米券不限使用人数
    每次消费不限使用糯米券张数，可叠加使用
    本单不限入镜人数
    套餐内容可分多次体验完成
    选片流程：指定区域齐地婚纱任选1件或高端晚礼服1件

温馨提示
	

    无停车位
    提供免费WiFi

";s:5:"audit";s:1:"1";s:3:"num";s:3:"997";s:9:"limit_num";s:1:"0";s:6:"closed";s:1:"0";s:11:"create_time";s:10:"1415588204";s:9:"create_ip";s:9:"127.0.0.1";}i:3;a:18:{s:9:"coupon_id";s:1:"7";s:7:"shop_id";s:1:"5";s:7:"cate_id";s:2:"28";s:7:"city_id";s:1:"1";s:7:"area_id";s:1:"1";s:11:"business_id";s:1:"2";s:5:"title";s:51:"仅售9999元，价值29999元西式浪漫套餐！";s:5:"photo";s:34:"2015/04/24/thumb_5539aff50eb52.jpg";s:11:"expire_date";s:10:"2017-10-31";s:5:"views";s:3:"114";s:9:"downloads";s:2:"10";s:5:"intro";s:2540:"人员安排
一. 资深A婚礼咨询顾问一名
婚礼相关服务咨询及提议
婚礼礼俗提示1份
婚礼细节温馨提示
婚礼致辞参考
婚礼全程咨询、提示服务
二． 专业婚礼司仪一名
婚礼前沟通1次
婚礼流程及礼俗讲解
婚礼当天温馨提示
婚礼仪式流程明细表1份
婚礼当天主持服务
三．婚礼当天专业婚礼DJ师一名
婚礼全程音乐编辑
婚礼宴会音乐设计
婚礼迎宾音乐设计
婚礼仪式音乐剪辑处理
婚礼现场音响调试与控制
婚礼现场音乐执行
四．婚礼当天专业数码摄像师单机位摄像服务
单反摄像机
专业摄像师1位
时尚婚礼DVD光盘两张
专业级婚礼后期影视编辑
婚礼全程记录DVD数据光盘1张
五．专业新娘化妆师一名
新娘造型设计1套
婚礼当天全程新娘跟妆服务
婚礼当天精美头饰及首饰佩戴
婚礼当天早妆含面妆及发型处理
婚礼当天新娘礼服妆及发型处理
六．专业婚礼摄影师一名
佳能、尼康专业单反品牌机拍摄
专业摄影师1名
专业级婚礼相片后期调色修片1次
专业级EF镜头组，让您的婚礼照片更丰富多彩
婚礼当天的底片全部交付
婚礼当天照片精修30－50张左右
婚礼摄影数据DVD光盘一张
七.高级督导一名
婚礼现场迎宾提示
婚礼当天全程督导服务
婚礼仪式礼仪服务
婚礼仪式道具协调
婚礼流程全程提示及执行
场布设计
一．签到区整体造型设计
签到桌整体造型设计1套
签到桌桌面精美绢花花艺造型装饰1组
签到桌主题色系布艺装饰
迎宾引路牌1个
二．室外仪区整体设计
爱情起点——罗马立柱拱门
爱情甬道——精美娟花路引8个
爱情之路——地毯爱情之路
浪漫背景——点式绢花方形背景花亭1座/室外椅背绸缎60个
浪漫道具——香槟塔1套
创意道具——创意许愿砂1套
气氛道具——浪漫缤纷泡泡机1台（含人员控制，仪式的浪漫环节制造唯美气氛）
三．室内仪式宴会区整体设计
神圣舞台——舞台背景支架搭建（限3*6米或4*8米支架 ）
欧式纱幔——舞台背景纯色欧式纱幔1套（限3*6米或4*8米支架）
华丽背景——背景欧式精美雪纱纱艺造型1套/背景华丽绸缎装饰1套/蝴蝶幔装饰1套（3选2）/室内椅背绸缎20个
五．其他细节用花装饰
交杯酒酒杯精致绢花装饰
麦克风绢花装饰
其他细节装饰 ";s:5:"audit";s:1:"1";s:3:"num";s:3:"998";s:9:"limit_num";s:1:"0";s:6:"closed";s:1:"0";s:11:"create_time";s:10:"1412912601";s:9:"create_ip";s:14:"180.89.191.207";}i:4;a:18:{s:9:"coupon_id";s:1:"5";s:7:"shop_id";s:1:"3";s:7:"cate_id";s:2:"28";s:7:"city_id";s:1:"1";s:7:"area_id";s:1:"1";s:11:"business_id";s:1:"2";s:5:"title";s:44:"仅售5780元，价值7180元婚庆套餐！";s:5:"photo";s:34:"2015/04/24/thumb_5539e1d931f61.jpg";s:11:"expire_date";s:10:"2017-10-31";s:5:"views";s:3:"129";s:9:"downloads";s:1:"7";s:5:"intro";s:1818:"节假日通用，无需预约，提供免费WiFi、停车位！ 
专业婚礼策划篇：
提供婚礼当天仪式流程一份
提供婚礼当天接亲流程一份
提供婚礼定制logo牌一个
专业婚礼团队篇
婚礼当天高级司仪一名：婚礼主持服务，个性化仪式流程，婚礼仪式策划
婚礼当天专业摄影师一名：送后期传奇婚礼16G定制优盘精美制作
婚礼当天高级化妆师一名：全程化妆，含首饰、头饰、提供试装。赠送伴娘妆一名，新娘母亲妆一名
婚礼当天高级灯光师两名
婚礼当天运营场布三名
婚礼当天高级执行督导一名
专业全套婚礼布置篇：
提供经典婚礼舞台主背景单层帷幔布布置
提供经典舞台精美Wedding牌装饰
提供经典婚礼过道路引八个（含绢花）
提供经典婚礼香槟台布置
提供经典婚礼烛台布置
提供经典红地毯10米
提供经典迎宾区单层帷幔布置
提供经典时尚仪式交接亭一座
提供经典婚礼签到台布置
提供经典婚礼主桌椅背丝带装饰
提供经典T台含红地毯10米（超出部分按40元/平米计算）
专业婚礼道具篇：
提供经典五彩双头泡泡机一台
提供经典大烛台一座，含点火枪、蜡烛
提供经典时尚香槟台一座，含香槟
提供经典婚礼戒枕，含道具戒指两个
提供经典时尚婚礼小花篮两个
专业婚礼灯光舞美篇：
提供经典地光灯
提供经典电脑追光灯一台
提供经典舞台面光LED染色帕灯8台
鲜花篇：
提供主婚车单心型鲜花造型
提供副婚车拉花、囍字
提供新郎、新娘、伴郎、伴娘、双方父母胸花
提供新娘手捧花一束
赠送篇：
提供时尚伴娘服一件
提供精美签到本一本、签到笔两支 ";s:5:"audit";s:1:"1";s:3:"num";s:3:"994";s:9:"limit_num";s:1:"0";s:6:"closed";s:1:"0";s:11:"create_time";s:10:"1412912257";s:9:"create_ip";s:14:"180.89.191.207";}}
?>