<?php
//000000000600a:5:{i:0;a:18:{s:9:"coupon_id";s:2:"22";s:7:"shop_id";s:2:"74";s:7:"cate_id";s:2:"17";s:7:"city_id";s:1:"1";s:7:"area_id";s:1:"1";s:11:"business_id";s:1:"3";s:5:"title";s:30:"仅售152元，价值318元！";s:5:"photo";s:34:"2015/04/24/thumb_5539c26abcd78.jpg";s:11:"expire_date";s:10:"2017-04-24";s:5:"views";s:1:"6";s:9:"downloads";s:1:"0";s:5:"intro";s:526:"节假日通用，提供免费WiFi、停车位！ 

    ￥38 5.4折 【推荐】休闲套餐！免预约，节假日通用，提供免费WiFi、停车位！
    ￥56 5折 【推荐】双人休闲套餐！节假日通用，免预约，提供免费WiFi、停车位！
    ￥138 6.4折 【推荐】特色双人餐！节假日通用，无需预约，提供免费WiFi、停车位！
百威
	
12份
	
180元
大果盘
	
1份
	
68元
花生
	
1份
	
20元
杏仁
	
1份
	
25元
卤味
	
1份
	
25元
";s:5:"audit";s:1:"1";s:3:"num";s:3:"999";s:9:"limit_num";s:1:"0";s:6:"closed";s:1:"0";s:11:"create_time";s:10:"1429848737";s:9:"create_ip";s:9:"127.0.0.1";}i:1;a:18:{s:9:"coupon_id";s:2:"25";s:7:"shop_id";s:2:"77";s:7:"cate_id";s:2:"17";s:7:"city_id";s:1:"1";s:7:"area_id";s:1:"1";s:11:"business_id";s:1:"4";s:5:"title";s:42:"仅售15.8元，价值31元情侣套餐！";s:5:"photo";s:34:"2015/04/24/thumb_5539d41cae8e1.jpg";s:11:"expire_date";s:10:"2017-04-24";s:5:"views";s:1:"6";s:9:"downloads";s:1:"0";s:5:"intro";s:457:"新鲜手工制作，细腻香甜口感，纯正美味享受！节假日通用！店内免费提供停车位！


    ￥16.5 5折 双人套餐！节假日通用！店内提供免费无线WiFi！香醇口感，享受生活其乐无穷！
韩国饮品
	
1杯
	
13元
青岛啤酒
	
1杯
	
10元
小食
	
1份
	
8元

    -小食是7种，鸡味圈，薯片，脆香锅巴，韩式小米饼，爽口月牙豆，酒鬼花生，三味仙

";s:5:"audit";s:1:"1";s:3:"num";s:3:"999";s:9:"limit_num";s:1:"0";s:6:"closed";s:1:"0";s:11:"create_time";s:10:"1429853257";s:9:"create_ip";s:9:"127.0.0.1";}i:2;a:18:{s:9:"coupon_id";s:2:"23";s:7:"shop_id";s:2:"75";s:7:"cate_id";s:2:"17";s:7:"city_id";s:1:"1";s:7:"area_id";s:1:"1";s:11:"business_id";s:1:"3";s:5:"title";s:42:"仅售168元，价值263元啤酒套餐！";s:5:"photo";s:34:"2015/04/24/thumb_5539c36d959dc.jpg";s:11:"expire_date";s:10:"2017-04-24";s:5:"views";s:1:"4";s:9:"downloads";s:1:"0";s:5:"intro";s:534:"无需预约，提供免费无线WiFi、停车位，节假日通用！ 

    ￥154 6.6折 锐澳套餐！节假日通用，店内提供免费WiFi，提供免费停车位！
    ￥96 6.2折 双人套餐！提供免费停车位、免费WiFi，节假日通用，无需预约！
    ￥282 6.2折 洋酒套餐！商家无需预约，节假日通用，提供免费WiFi、停车位！
百威啤酒
	
10瓶
	
150元
果盘1选1
大果盘
	
1份
	
48元
小吃2选2
爆米花
	
1份
	
25元
小吃
	
4份
	
40元
";s:5:"audit";s:1:"1";s:3:"num";s:3:"999";s:9:"limit_num";s:1:"0";s:6:"closed";s:1:"0";s:11:"create_time";s:10:"1429848987";s:9:"create_ip";s:9:"127.0.0.1";}i:3;a:18:{s:9:"coupon_id";s:2:"24";s:7:"shop_id";s:2:"76";s:7:"cate_id";s:2:"17";s:7:"city_id";s:1:"1";s:7:"area_id";s:1:"1";s:11:"business_id";s:1:"4";s:5:"title";s:47:"仅售25元，最高价值50元2小时畅打！";s:5:"photo";s:34:"2015/04/24/thumb_5539d3734967a.jpg";s:11:"expire_date";s:10:"2017-04-24";s:5:"views";s:1:"4";s:9:"downloads";s:1:"0";s:5:"intro";s:350:"挥动手里的球杆，享受一击即中的激情时刻，体验台球运动的高雅情调，欢乐时光，尽情畅打，尽情释放。


    ￥48 8折 棋牌套餐！地处滨湖区世纪金源购物广场西广场，环境优雅，规模庞大  
-功夫台球(2选1):
 斯诺克(2小时,价值50元)
 普通桌(2小时,价值38元)

";s:5:"audit";s:1:"1";s:3:"num";s:3:"999";s:9:"limit_num";s:1:"0";s:6:"closed";s:1:"0";s:11:"create_time";s:10:"1429853089";s:9:"create_ip";s:9:"127.0.0.1";}i:4;a:18:{s:9:"coupon_id";s:2:"28";s:7:"shop_id";s:2:"80";s:7:"cate_id";s:2:"17";s:7:"city_id";s:1:"1";s:7:"area_id";s:1:"1";s:11:"business_id";s:1:"4";s:5:"title";s:49:"仅售20元，价值30元肥西店单人影票！";s:5:"photo";s:34:"2015/04/24/thumb_5539d5f5a027a.jpg";s:11:"expire_date";s:10:"2017-04-24";s:5:"views";s:1:"2";s:9:"downloads";s:1:"0";s:5:"intro";s:293:"经典7D电影，影院环境优雅舒适，设施完善，带给您无与伦比的的视听盛宴，地理位置优越，交通便利！


    ￥8.8 2.9折 肥西店7D单人影票！光影盛宴，精彩不容错过，震动座椅，全新观影感受！


电影票
	
1张
	
30元";s:5:"audit";s:1:"1";s:3:"num";s:3:"999";s:9:"limit_num";s:1:"0";s:6:"closed";s:1:"0";s:11:"create_time";s:10:"1429853787";s:9:"create_ip";s:9:"127.0.0.1";}}
?>