<?php
//000000000600a:5:{i:0;a:18:{s:9:"coupon_id";s:2:"41";s:7:"shop_id";s:2:"73";s:7:"cate_id";s:2:"19";s:7:"city_id";s:1:"1";s:7:"area_id";s:1:"1";s:11:"business_id";s:1:"3";s:5:"title";s:34:"仅139元！价值398元入住1晚";s:5:"photo";s:34:"2015/04/24/thumb_5539dd49b426b.jpg";s:11:"expire_date";s:10:"2017-04-24";s:5:"views";s:2:"24";s:9:"downloads";s:1:"1";s:5:"intro";s:354:"特惠大床房/特惠标准间2选1，免费WiFi。 
 房型信息：
特惠大床房
o 1 张床(2*1.8m（长*宽）)
o 有窗
特惠标准间
o 2 张床(2*1.2m（长*宽）)
o 有窗

入住提示:
o 当日08:00点前入住，需当日14:00点前退房
o 当日08:00点后入住，需次日14:00点前退房
o 超时退房按店内收费准";s:5:"audit";s:1:"1";s:3:"num";s:3:"999";s:9:"limit_num";s:1:"0";s:6:"closed";s:1:"0";s:11:"create_time";s:10:"1429855590";s:9:"create_ip";s:9:"127.0.0.1";}i:1;a:18:{s:9:"coupon_id";s:2:"34";s:7:"shop_id";s:2:"66";s:7:"cate_id";s:2:"19";s:7:"city_id";s:1:"1";s:7:"area_id";s:1:"1";s:11:"business_id";s:1:"4";s:5:"title";s:34:"仅168元！价值388元入住1晚";s:5:"photo";s:34:"2015/04/24/thumb_5539d9d9ae416.jpg";s:11:"expire_date";s:10:"2017-04-24";s:5:"views";s:2:"14";s:9:"downloads";s:1:"0";s:5:"intro";s:448:"商务单间/商务标间2选1，免费WiFi。 
 房型信息：
商务单间
o 1 张床(1.8*2m（长*宽）)
o 有窗
商务标间
o 2 张床(1.2*2m（长*宽）)
o 有窗

入住提示:
o 当日06:00点前入住，需当日14:00点前退房
o 当日10:00点后入住，需次日14:00点前退房
o 其它入住退房时间详询酒店
o 超过退房时间后18:00点前加收半天房费99元，18:00点后加收全天房费198元。";s:5:"audit";s:1:"1";s:3:"num";s:3:"999";s:9:"limit_num";s:1:"0";s:6:"closed";s:1:"0";s:11:"create_time";s:10:"1429854708";s:9:"create_ip";s:9:"127.0.0.1";}i:2;a:18:{s:9:"coupon_id";s:2:"39";s:7:"shop_id";s:2:"71";s:7:"cate_id";s:2:"19";s:7:"city_id";s:1:"1";s:7:"area_id";s:1:"1";s:11:"business_id";s:1:"3";s:5:"title";s:34:"仅129元！价值168元入住1晚";s:5:"photo";s:34:"2015/04/24/thumb_5539dc8e5097b.jpg";s:11:"expire_date";s:10:"2017-04-24";s:5:"views";s:2:"11";s:9:"downloads";s:1:"0";s:5:"intro";s:116:"主题圆床房/标间2选1，免费WiFi，靠近港汇广场、大唐国际广场等商圈，周边设施齐全。 ";s:5:"audit";s:1:"1";s:3:"num";s:3:"999";s:9:"limit_num";s:1:"0";s:6:"closed";s:1:"0";s:11:"create_time";s:10:"1429855388";s:9:"create_ip";s:9:"127.0.0.1";}i:3;a:18:{s:9:"coupon_id";s:2:"32";s:7:"shop_id";s:2:"64";s:7:"cate_id";s:2:"19";s:7:"city_id";s:1:"1";s:7:"area_id";s:1:"1";s:11:"business_id";s:1:"4";s:5:"title";s:24:"仅129元！价值199元";s:5:"photo";s:34:"2015/04/24/thumb_5539d90b7ffa3.jpg";s:11:"expire_date";s:10:"2017-04-24";s:5:"views";s:2:"10";s:9:"downloads";s:1:"0";s:5:"intro";s:522:"1.5米大床房/普通标准间2选1，免费WiFi。步行可至合肥百货大楼、淮河路步行街，邻近金鹰广场、市府广场、百盛广场、鼓楼商厦、解放电影院等旅游景点、购物中心和娱乐场所。 
 房型信息：
1.5米大床房
o 1 张床(1.5*2m（长*宽）)
o 有窗
普通标准间
o 2 张床(1.2*2m（长*宽）)
o 有窗

入住提示:
o 当日06:00点前入住，需当日13:00点前退房
o 当日06:00点后入住，需次日13:00点前退房
o 以店内为准";s:5:"audit";s:1:"1";s:3:"num";s:3:"999";s:9:"limit_num";s:1:"0";s:6:"closed";s:1:"0";s:11:"create_time";s:10:"1429854522";s:9:"create_ip";s:9:"127.0.0.1";}i:4;a:18:{s:9:"coupon_id";s:2:"38";s:7:"shop_id";s:2:"70";s:7:"cate_id";s:2:"19";s:7:"city_id";s:1:"1";s:7:"area_id";s:1:"1";s:11:"business_id";s:1:"3";s:5:"title";s:22:"仅218元!原价688元";s:5:"photo";s:34:"2015/04/24/thumb_5539db56d39ea.jpg";s:11:"expire_date";s:10:"2017-04-24";s:5:"views";s:1:"8";s:9:"downloads";s:1:"0";s:5:"intro";s:547:"高级标间(内景) 
此为yen218套餐, 可享受高级标间(内景)。

温馨提示：
适用时段：2014-12-31至2015-12-31
预定提示：
1、每份产品可尊享1晚住宿；
2、预约电话：0551-62251002；
3、酒店不提供住宿发票；如需发票，请联系去哪儿网客服中心(10101234)：我们将在15个工作日(含)内为您快递由去哪儿网下属青岛驿路同行旅行社出具的旅游综费(住宿费)发票；
4、具体房型和入住时间，请提前1天及以上致电酒店咨询确认；
";s:5:"audit";s:1:"1";s:3:"num";s:3:"999";s:9:"limit_num";s:1:"0";s:6:"closed";s:1:"0";s:11:"create_time";s:10:"1429855142";s:9:"create_ip";s:9:"127.0.0.1";}}
?>