<?php
//000000000600a:5:{i:0;a:18:{s:9:"coupon_id";s:1:"3";s:7:"shop_id";s:2:"39";s:7:"cate_id";s:1:"2";s:7:"city_id";s:1:"1";s:7:"area_id";s:1:"1";s:11:"business_id";s:1:"0";s:5:"title";s:55:"仅售30元，价值50元代金券！节假日通用！";s:5:"photo";s:34:"2015/04/24/thumb_5539b9b7276ce.jpg";s:11:"expire_date";s:10:"2017-10-31";s:5:"views";s:3:"263";s:9:"downloads";s:2:"41";s:5:"intro";s:170:"仅售30元，价值50元代金券！节假日通用，提供免费WiFi、停车位，无需预约，可叠加使用！代金券1份50元除酒水、饮料外全场通用";s:5:"audit";s:1:"1";s:3:"num";s:3:"989";s:9:"limit_num";s:1:"0";s:6:"closed";s:1:"0";s:11:"create_time";s:10:"1412912024";s:9:"create_ip";s:14:"180.89.191.207";}i:1;a:18:{s:9:"coupon_id";s:2:"12";s:7:"shop_id";s:2:"41";s:7:"cate_id";s:1:"2";s:7:"city_id";s:1:"1";s:7:"area_id";s:1:"1";s:11:"business_id";s:1:"2";s:5:"title";s:50:"仅售15.8元，价值20元火爆大鱿鱼2选1！";s:5:"photo";s:34:"2015/04/24/thumb_5539b462ec0b1.jpg";s:11:"expire_date";s:10:"2017-04-24";s:5:"views";s:2:"16";s:9:"downloads";s:2:"17";s:5:"intro";s:203:"独特配方，表皮蓬松，金黄酥脆，松香可口，丝丝可见，鱿鱼肉在口中融化，香味回荡在唇齿间，让人久久难忘！主食2选1 大鱿鱼 1份 20元 鱿鱼须 1份 20元";s:5:"audit";s:1:"1";s:3:"num";s:3:"985";s:9:"limit_num";s:1:"0";s:6:"closed";s:1:"0";s:11:"create_time";s:10:"1429845130";s:9:"create_ip";s:9:"127.0.0.1";}i:2;a:18:{s:9:"coupon_id";s:2:"18";s:7:"shop_id";s:2:"47";s:7:"cate_id";s:1:"2";s:7:"city_id";s:1:"1";s:7:"area_id";s:1:"1";s:11:"business_id";s:1:"3";s:5:"title";s:37:"仅售25元，价值30元代金券！";s:5:"photo";s:34:"2015/04/24/thumb_5539bf87d98d7.jpg";s:11:"expire_date";s:10:"2017-04-24";s:5:"views";s:2:"20";s:9:"downloads";s:2:"12";s:5:"intro";s:250:"香甜冰凉，浓郁口感，甜蜜幸福滋味，萦绕唇齿舌尖，风情无限曼妙情怀，浪漫时光欢乐阵阵！
￥10.8 7.2折 饮品套餐5选1！绿色健康，潮流饮品，别样口味，回味无穷
-代金券(1张,价值30元)";s:5:"audit";s:1:"1";s:3:"num";s:3:"987";s:9:"limit_num";s:1:"0";s:6:"closed";s:1:"0";s:11:"create_time";s:10:"1429847993";s:9:"create_ip";s:9:"127.0.0.1";}i:3;a:18:{s:9:"coupon_id";s:2:"11";s:7:"shop_id";s:2:"40";s:7:"cate_id";s:1:"2";s:7:"city_id";s:1:"1";s:7:"area_id";s:1:"1";s:11:"business_id";s:1:"2";s:5:"title";s:37:"仅售30元，价值50元代金券！";s:5:"photo";s:34:"2015/04/24/thumb_5539b4eb881dd.jpg";s:11:"expire_date";s:10:"2017-12-24";s:5:"views";s:1:"8";s:9:"downloads";s:1:"4";s:5:"intro";s:328:"仅售30元，价值50元代金券！节假日通用，可叠加使用，提供免费停车位，店内提供免费无线WiFi！ 
有效期
	
2015年04月14日至2015年10月13日
可用时间
	
周末法定节假日通用
10:00 - 20:00
预约提示
	
无需预约，直接消费（高峰期间消费需排号等位）";s:5:"audit";s:1:"1";s:3:"num";s:3:"999";s:9:"limit_num";s:1:"0";s:6:"closed";s:1:"0";s:11:"create_time";s:10:"1429844988";s:9:"create_ip";s:9:"127.0.0.1";}i:4;a:18:{s:9:"coupon_id";s:2:"14";s:7:"shop_id";s:2:"43";s:7:"cate_id";s:1:"2";s:7:"city_id";s:1:"1";s:7:"area_id";s:1:"1";s:11:"business_id";s:1:"3";s:5:"title";s:48:"仅售10.9元，价值15元庐江店代金券！";s:5:"photo";s:34:"2015/04/24/thumb_5539bc5934d9f.jpg";s:11:"expire_date";s:10:"2017-04-24";s:5:"views";s:1:"7";s:9:"downloads";s:1:"1";s:5:"intro";s:261:"热卖套餐

    ￥13 7.2折 庐江店单人餐！无需预约、节假日通用、提供免费WiFi、停车位！
    ￥15 7.5折 庐江店4选1！店内提供免费无线WiFi、停车位，节假日通用！免预约！
代金券
	
1张
	
15元

";s:5:"audit";s:1:"1";s:3:"num";s:3:"998";s:9:"limit_num";s:1:"0";s:6:"closed";s:1:"0";s:11:"create_time";s:10:"1429847227";s:9:"create_ip";s:9:"127.0.0.1";}}
?>